Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/lansstyrelsen.se/nat-min-leanastivrra-bargogohccumus.html.tmx
Source language: sme
Languages: smj

source: Leanastivrra bargu - Länsstyrelsen i Stockholm
smj: Lenastivra viddno - Länsstyrelsen i Stockholm

source: Leanastivrra bargogohččumuš
smj: Lenastivra viddno

source: Davvisámigiella (nordsamiska) HálddahusguovllutLáhka riikkalaš unniloguid birraLeanastivrra bargogohččumušOrganisašuvdnadoarjjaStáhtadoarjja
smj: Davvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrja

source: Hálddahusguovllut
smj: Tjuottjudusguovlo

source: Láhka riikkalaš unniloguid birra
smj: Lahka rijkalasj unneplågoj birra

source: Organisašuvdnadoarjja
smj: Organisasjåvnnådoarjja

source: Leanastivrra bargu
smj: Lenastivra viddno

source: Stockholma Leanastivra ja Sámidiggi galgaba ovttas atnit fuola got láhka nášuvnnalaš unnitloguid ja unnitlogugielaid birra, mii doaibmagođii ođđajagemánu 1. s beaivvi 2010, čađahuvvo.
smj: Lenastivran Stockholman la aktan Sámedikkijn viddnon dåbelijtjuovvot lágav rijkalasj unneplågoj ja unneplågogielaj birra mij fábmuj bådij ådåjakmáno 1. b. 2010.

source: Leanastivra ja Sámidiggi galgaba juohke jagi árvvoštallat got láhka váldojuvvo vuhtii ja dieđihit dan čálalaččat ráđđehussii.
smj: Lenastivrra ja Sámedigge galggá jáhkásattjat dahkat tjoahkke árvvalimev gåktu lága tjuovoduvvá ja diededit dáv ráddidussaj.

source: Leanastivra maid galgá ovttas Sámidikkiin ovttastuhttit ulbmiliid unnitlogupolitiikkalaš barggus riikka dásis.
smj: Lenastivrra galggá aj aktan Sámedikkijn aktijdit bargov unneplågopolitijkalasj ulmijda rijkalattjat.

source: Danin ovdamearkka dihte boahtit čađahit dieđihemiid ja doarjut suohkaniid ja unnitloguid rahčamušain oaččuhit ráđđehallamiid suohkandásis.
smj: Mierkki buojkulvissan mij galggap tjadádit diededimdagojt ja doarjjot kommuvnajt ja unneplågojt sijá rahtjamin vuododit rádedimev kommuvnalattjat.

source: Bargogohččumušas lea lassin Leanastivrii ja Sámidiggái juohkit stáhtadoarjagiid suohkaniidda ja leanadikkiide mat leat hálddahusguovlluin.
smj: Viddno l vil Lenastivrra ja Sámedigge galggá juogadit stáhtadårjav kommuvnajda ja lánndadikkijda ma säbrri tjuottjodusguovlojda.
